Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/koulutustilaisuus_saamelaisten_oikeuksien_huomioimisesta_kerasi_runsaasti_osallistujia.html.tmx
Source language: fin
Languages: sme

source: Koulutustilaisuus saamelaisten oikeuksien huomioimisesta keräsi runsaasti osallistujia
sme: Skuvlendilálašvuohta sámiid vuoigatvuođaid vuhtii váldimis čohkkii olu oassálastiid

source: Saamelaiskäräjät järjesti yhteistyössä oikeusministeriön kanssa torstaina 3.11.2022 Inarissa Sajoksessa koulutustilaisuuden saamelaisten oikeuksien huomioon ottamisesta käytännön viranomaistyössä erityisesti maankäyttösektoria koskien.
sme: Sámediggi ordnii ovttas vuoigatvuođaministeriijain duorastaga 3.11.2022 Anáris Sajosis skuvlendilálašvuođa sámiid vuoigatvuođaid vuhtii váldimis geavada virgeoapmahašbarggus erenomážit eanageavahansektoris.

source: Koulutukseen oli mahdollista osallistua myös etäyhteyden välityksellä ja eri viranomaistahojen edustajia osallistui koulutustilaisuuteen yhteensä n. 60 henkilöä.
sme: Skuvlemii lei vejolaš oassálastit maiddái gáiddusoktavuođaid bokte ja sierra virgeoapmahaččaid ovddasteaddjit oassálaste skuvlendilálašvuhtii oktiibuot sullii 60.

source: Koulutustilaisuus saamelaisten oikeuksien huomioimisesta maankäyttösektoria koskevassa viranomaistyössä on osa oikeusministeriön valmisteleman rasismin vastaisen ja hyvien väestösuhteiden toimintaohjelman toteuttamista.
sme: Skuvlendilálašvuohta, mii guoskkai sámiid vuoigatvuođaid vuhtii váldima eanageavahansektora guoski virgeoapmahašbarggus, lea vuoigatvuođaministeriija válmmaštallan rasismma vuostásaš ja buriid álbmotgaskavuođaid doaibmanprográmma ollašuhttima oassi.

source: Koulutustilaisuus oli pilottihanke, jossa kehitetään ja testataan koulutusta alue- ja paikallistason viranomaisille saamelaisasioista.
sme: Skuvlendilálašvuohta lei pilohttaprošeakta, mas buoriduvvo ja testejuvvo skuvlen guovllu ja báikkálaš dási virgeoapmahaččaide sámeáššiin.

source: Tämänkertainen koulutus on suunnattu erityisesti alueidenkäytön suunnittelusta ja poikkeamisluvista, suojelu- ja erämaa-alueiden hoidosta ja käytöstä, ympäristö-, kaivos-, maa-aines- ja vesiluvista, sekä vesien- ja ympäristönsuojelusta ja ympäristövalvonnasta vastaaville viranomaisille.
sme: Dát skuvlen lea dárkkuhuvvon erenomážit virgeoapmahaččaide, geat vástidit guovlluidgeavaheami plánemis ja spiehkastatlobiin, suodjalan- ja meahcceguovlluid dikšumis ja geavaheamis, biras-, ruvke-, eanaávnnas- ja čáhcelobiin, sihke čáziid- ja birassuodjaleamis ja birasbearráigeahčus.

source: – On hienoa nähdä, että eri viranomaistahot ovat osoittaneet kiinnostuksensa saamelaisten oikeuksien huomioimista käsittelevää koulutustilaisuutta kohtaan.
sme: – Lea vuogas oaidnit, ahte sierra virgeoapmahaččat leat beroštuvvan skuvlendilálašvuođas, mii gieđahallá sámiid vuoigatvuođaid vuhtii váldima.

source: Osallistujamäärä yllätti meidät positiivisesti ja antaa osviittaa siitä, että vastaavalle koulutukselle voisi olla tarve myös muiden sektoreiden viranomaisilla, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Oassálastiid mearri lei eanet go maid duosttaimet jurddašit ja dat geažida, ahte seamma sullasaš skuvlemii sáhtášii leat dárbu maiddái eará sektoriid virgeoapmahaččain, gávnnaha Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Kuvat: Johanna Alatorvinen / Saamelaiskäräjät
sme: Govat: Johanna Alatorvinen / S ámediggi

source: Koulutuksen vetäjänä toimi oikeusministeriön demokratia- ja julkisoikeusosaston päällikkö Johanna Suurpää ja päivän aikana aiheesta luennoivat professori Martin Scheinin, alkuperäiskansaoikeuden dosentti Leena Heinämäki, Depolarize-hankkeen tutkija Panu Artemjeff, Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso, ympäristöministeriön lainsäädäntöneuvos Mirkka Saarela sekä oikeusministeriön erityisasiantuntija Oula-Antti Labba.
sme: Skuvlema jođiheaddjin doaimmai vuoigatvuođaministeriija demokratiija- ja almmosriekteossodaga hoavda Johanna Suurpää ja beaivvi áigge fáttas dolle logaldagaid professor Martin Scheinin, eamiálbmotvuoigatvuođaid doseanta Leena Heinämäki, Depolarize-prošeavtta dutki Panu Artemjeff, Sámedikki ságajođiheaddji Tuomas Aslak Juuso, birasministeriija láhkaásahanráđđi Mirkka Saarela ja vuoigatvuođaministeriija spesiálaáššedovdi Oula-Antti Labba.

source: Koulutuksen tavoitteena oli jakaa koulutukseen osallistuville tietoa ja työkaluja saamelaisten oikeuksien huomioimiseksi ja toimeenpanon helpottamiseksi omassa viranomaistyössään.
sme: Skuvlema mihttomearrin lei juohkit skuvlemii oassálastiide dieđu ja bargoneavvuid sámiid vuoigatvuođaid vuhtii váldima várás ja ollašuhttima álkidahttima várás iežas virgeoapmahašbarggustis.

source: Päivän aikana käytiin keskustelua myös siitä, miten eri viranomaiset voisivat omilla toimillaan edistää saamelaisten yhdenvertaisuutta ja osallistumista päätöksentekoon, sekä saamelaisten perinteisen tiedon huomioimista ympäristöä ja maankäyttöä koskevassa päätöksenteossa.
sme: Beaivvi áigge ságastallui maiddái das, man láhkai sierra virgeoapmahaččat sáhtášedje iežaset doaimmain ovddidit sámiid ovttaveardásašvuođa ja oassálastima mearrádusbargamii sihke sámiid árbevirolaš dieđu vuhtii váldima mearrádusbargamis, mii guoská birrasa ja eanageavaheami.

source: Lisäksi koulutuksessa keskusteltiin rakenteellisen syrjinnän ilmenemismuodoista ja pyrittiin antamaan osallistujille käsitteistöä ja työkaluja syrjinnän vastaiseen työhön omissa toimintaympäristöissään.
sme: Lassin skuvlemis ságastallui ráhkaduslaš vealaheami albmananhámiin ja geahččaluvvui ahte addojuvvojit oassálastiide doahpagat ja bargoneavvut vealaheami vuostásaš bargui iešguđetlágan doaibmanbirrasiin.

source: – Tämä on pilottihanke, jonka pohjalta voimme arvioida vastaavien koulutusten tarvetta jatkossa.
sme: – Dát lea pilohttaprošeakta, man vuođul mii sáhttit árvvoštallat vástideaddji skuvlemiid dárbbu boahttevuođas.

source: Koulutus on yksi keino edistää saamelaisten oikeuksien toteutumista käytännössä, toteaa oikeusministeriön demokratia- ja julkisoikeusosaston päällikkö Johanna Suurpää.
sme: Skuvlen lea okta vuohki ovddidit sámiid vuoigatvuođaid ollašuvvama geavadis, gávnnaha vuoigatvuođaministeriija demokratiija- ja almmosriekteossodaga hoavda Johanna Suurpää.

source: Tutustu rasismin vastaisen ja hyvien väestösuhteiden toimintaohjelmaan täältä .
sme: Oahpásmuva rasismma vuostásaš ja buriid álbmotgaskavuođaid doaibmanprográmmii dáppe .

source: Lisätietoja:
sme: Lassidieđut:

source: Laura Olsén-Ljetoff Elinkeinosihteeri +358 40 617 5113 laura.olsen-ljetoff@samediggi.fi
sme: Laura Olsén-Ljetoff Ealáhusčálli +358 40 617 5113 laura.olsen-ljetoff@samediggi.fi
